{
  "aboutMe": [
    "I am a front-end developer with 2+ years of experience. I have completed a web development course from 'Red and White Multimedia Education', 'Udemy', and 'Apna College' which has given me the latest skills and knowledge in the web development industry.",
    "My focus is on designing and developing web apps that look great and work well. I am skilled in a range of programming languages and platforms, including HTML, CSS, Bootstrap, Tailwind, Material UI, JavaScript, React.js, Express.js, Node.js, jQuery, Angular, MySQL, MongoDB, RESTful APIs and DSA (with Java). I have Worked on websites for different industries, such as workflow management, e-commerce and education.",
    "I enjoy working with other web developers and designers to make websites that match the client's brand and business objectives.",
    "My job is to build your website so that it is functional and user-friendly but at the same time attractive. Moreover, I add personal touch to your product and make sure that is eye-catching and easy to use. My aim is to bring across your message and identity in the most creative way."
  ],
  "whatImDoing": [
    {
      "img": "web_design",
      "title": "Web Design",
      "description": "The most modern and high-quality design made at a professional level."
    },
    {
      "img": "web_development",
      "title": "Web Development",
      "description": "High-quality development of sites at the professional level."
    },
    {
      "img": "mobile_app",
      "title": "MERN Stack",
      "description": "The most modern and high-quality design made at a professional level."
    },
    {
      "img": "full_stack",
      "title": "Full Stack",
      "description": "I make full stack project at a professional level."
    }
  ],
  "testimonials": [
    {
      "img": "avatar_1",
      "title": "Daniel Lewis",
      "description": "Ricardo was hired to create a corporate identity. We were very pleased with the work done..."
    },
    {
      "img": "avatar_2",
      "title": "Jessica Miller",
      "description": "The most modern and high-quality design made at a professional level."
    },
    {
      "img": "avatar_3",
      "title": "Emily Evans",
      "description": "Ricardo did a miracle with my website. It looks exactly as I imagined it. Now I have a profession..."
    },
    {
      "img": "avatar_4",
      "title": "Henry William",
      "description": "Thank you very much for your work on our project. It was a big help for us. Thanks to the.."
    },
    {
      "img": "avatar_2",
      "title": "Jems Miller",
      "description": "Thank you very much for your work on our project. It was a big help for us. Thanks to the.."
    }
  ],
  "clients": ["logo_1", "logo_2", "logo_3", "logo_4", "logo_5", "logo_6"]
}
